Repository: namndbka/purpose
Catalog: client/ios/eSurvey/eSurvey/*.lproj/Localizable.strings
Languages: vi

# language_key
source: en
vi: vi

# acc_subscribe
source: "The following steps will guide you through the process to discover your purpose."
vi: "Các bước sau đây sẽ hướng dẫn bạn qua quá trình để khám phá mục đích của bạn."

# your_overall
source: Your overall completion
vi: Tổng quan khóa học

# answer_hint
source: Enter your answer here
vi: Nhập câu trả lời của bạn ở đây

# start_action
source: Start
vi: Bắt đầu

# record_video
source: Click here to record
vi: Click để trả lời

source: Record again
vi: Trả lời lại

# answer_empty
source: The answer is empty
vi: Bạn chưa trả lời câu hỏi

# answer_sent
source: Your answer has sent
vi: Câu trả lời của bạn đã được gửi

source: Enter here
vi: Chọn câu trả lời

# email_invalidate
source: Email is invalidate!
vi: Email không hợp lệ!

source: Dimmis
vi: Ẩn
